{"ID": "1.0", "text": "Ǣlċ þǣra þe þās mīne word ġehȳrþ, and þā wyrcþ, biþ ġelīċ þām wīsan were, se his hūs ofer stān ġetimbrode."}
{"ID": "1.1", "text": "Þā cōm þǣr rēn and myċel flōd, and þǣr blēowon windas, and āhruron on þæt hūs, and hit nā ne fēoll: sōþlīċe hit wæs ofer stān ġetimbrod."}
{"ID": "1.2", "text": "And ǣlċ þǣra þe ġehȳrþ þās mīne word, and þā ne wyrcþ, se biþ ġelīċ þām dysiġan menn, þe ġetimbrode his hūs ofer sandċeosel."}
{"ID": "1.3", "text": "Þā rīnde hit, and þǣr cōm flōd, and blēowon windas, and āhruron on þæt hūs, and þæt hūs fēoll; and his hryre wæs myċel."}
{"ID": "2.0", "text": "Hēr is mīn cnapa, þone iċ ġeċēas; mīn ġecorena, on þām wel ġelīcode mīnre sāwle."}
{"ID": "2.1", "text": "Iċ āsette mīnne gāst ofer hine, and dōm hē bodaþ þēodum."}
{"ID": "2.2", "text": "Ne flīt hē, ne hē ne hrȳmþ; ne nān mann ne ġehȳrþ his stemne on strǣtum."}
{"ID": "2.3", "text": "Tōcwȳsed hrēod hē ne forbrȳt, and smēocende fleax hē ne ādwǣsċþ, ǣr þām þe hē āwurpe dōm tō siġe."}
{"ID": "2.4", "text": "And on his naman þēoda ġehyhtaþ."}
{"ID": "3.0", "text": "Sōþlīċe ūt eode se sāwere his sǣd tō sāwenne."}
{"ID": "3.1", "text": "And þā þā hē sēow, sume hiġ fēollon wiþ weġ, and fuglas cumon and ǣton þā."}
{"ID": "3.2", "text": "Sōþlīċe sume fēollon on stǣnihte, þǣr hit næfde myċle eorþan, and hrædliċe upp sprungon, for þām þe hiġ næfdon eorþan dȳpan; sōþlīċe upp sprungenre sunnan, hiġ ādruwedon and forsċruncon, for þām þe hiġ næfdon wyrtruman."}
{"ID": "3.3", "text": "Sōþlīċe sume fēollon on þornas, and þā þornas wēoxon, and forþrysmodon þā."}
{"ID": "3.4", "text": "Sume sōþlīċe fēollon on gōde eorþan, and sealdon wæstm, sum hundfealdne, sum sixtiġfealdne, sum þrittiġfealdne."}
{"ID": "4.0", "text": "Heofena rīċe is ġeworden þām menn ġelīċ"}
{"ID": "4.1", "text": "þe sēow gōd sǣd on his æcere."}
{"ID": "4.2", "text": "Sōþlīċe, þā þā menn slēpon, þā cōm his fēonda sum, and ofersēow hit mid coccele onmiddan þām hwǣte, and fērde þanon."}
{"ID": "4.3", "text": "Sōþlīċe, þā sēo wyrt wēox, and þone wæstm brōhte, þā ætēowde se coccel hine."}
{"ID": "4.4", "text": "Þā eodon þæs hlāfordes þēowas, and cwǣdon: 'Hlāford, hū, ne sēowe þū gōd sǣd on þīnum æcere?"}
{"ID": "4.5", "text": "Hwanon hæfde hē coccel?'"}
{"ID": "4.6", "text": "Þā cwæþ hē: 'Þæt dyde unhold mann.'"}
{"ID": "4.7", "text": "Þā cwǣdon þa þēowas: 'Wilt þū, wē gāþ, and gadriaþ hiġ?'"}
{"ID": "4.8", "text": "Þā cwæþ hē: 'Nese: þȳ læs ġē þone hwǣte āwyrtwalion, þonne ġē þone coccel gadriaþ."}
{"ID": "4.9", "text": "Lǣtaþ æġþer weaxan ōþ rīptīman; and on þām rīptīman iċ seċġe þām rīperum: \"Gadriaþ ǣrest þone coccel, and bindaþ sċēafmǣlum tō forbærnenne; and gadriaþ þone hwǣte intō mīnum berne."}
{"ID": "4.10", "text": "\"'\n"}
{"ID": "5.0", "text": "Heofena rīċe is ġelīċ þām hīredes ealdre, þe on ǣrnemergen ūt eode āhȳrian wyrhtan on his wīnġeard."}
{"ID": "5.1", "text": "Ġewordenre ġecwidrǣdene þām wyrhtum, hē sealde ǣlċum ǣnne peniġ wiþ his dæġes weorce; hē āsende hiġ on his wīnġeard."}
{"ID": "5.2", "text": "And þā hē ūt eode ymbe underntīde"}
{"ID": "5.3", "text": ", hē ġeseah ōþre on strǣte īdele standan."}
{"ID": "5.4", "text": "Þā cwæþ hē: 'Gā ġē on mīnne wīnġeard, and iċ sylle ēow þæt riht biþ.'"}
{"ID": "5.5", "text": "And hiġ þa fērdon."}
{"ID": "5.6", "text": "Eft hē ūt eode ymbe þā sixtan and nigoþan tīde, and dyde þām swā ġelīċe."}
{"ID": "5.7", "text": "Þā ymbe þā endlyftan tīde hē ūt eode, and funde ōþre standende, and þā sǣde hē: 'Hwȳ stande ġē hēr ealne dæġ īdele?'"}
{"ID": "5.8", "text": "Þā cwǣdon hiġ: 'For þām þe ūs nān mann ne hȳrede.'"}
{"ID": "5.9", "text": "Þā cwæþ hē: 'And gā ġē on minne wīnġeard.'"}
{"ID": "5.10", "text": "Sōþlīċe þā hit wæs ǣfen ġeworden, þā sǣde se winġeardes hlāford his ġerēfan: 'Clipa þā wyrhtan, and āġif him heora mēde; aġinn fram þām ȳtemestan ōþ þone fyrmestan.'"}
{"ID": "5.11", "text": "Eornostlīċe þā þā ġecōmon þe ymbe þā endlyftan tīde cōmon, þā onfēngon hiġ ǣlċ his pening."}
{"ID": "5.12", "text": "And þā þe þǣr ǣrest cōmon wēndon þæt hiġ sċeoldon māre onfōn; þā ongēngon hiġ syndriġe peniġas."}
{"ID": "5.13", "text": "Þā ongunnon hiġ murcnian onġean þone hīredes ealdor, and þus cwǣdon: 'Þās ȳtemestan worhton āne tīde, and þū dydest hiġ ġelīċe ūs, þe bǣron byrþena on þises dæġes hǣtan.'"}
{"ID": "5.14", "text": "Þā cwæþ hē andswariende heora ānum: 'Ēala þū frēond, ne dō iċ þē nǣnne tēonan: hū, ne cōme þū tō mē tō wyrcanne wiþ ānum peninge?"}
{"ID": "5.15", "text": "Nim þæt þīn is, and gā: iċ wille þisum ȳtemestum syllan eall swā myċel swā þē."}
{"ID": "5.16", "text": "Oþþe ne mōt iċ dōn þæt iċ wille?"}
{"ID": "5.17", "text": "Hwæþer þe þīn ēaġe mānfull is, for þām þe iċ gōd eom?"}
{"ID": "5.18", "text": "Swā bēoþ þā fyrmestan ȳtemeste, and þā ȳtemestan fyrmeste: sōþlīċe maniġe sind ġeclipede, and fēawe ġecorene.'\n"}
{"ID": "6.0", "text": "Þonne biþ heofena rīċe ġelīċ þām tȳn fǣmnum, þe þā lēohtfatu nāmon, and fērdon onġean þone brȳdguman and þā brȳde."}
{"ID": "6.1", "text": "Heora fīf wǣron dysiġe, and fīf glēawe."}
{"ID": "6.2", "text": "And þā fīf dysiġan nāmon lēohtfatu, and ne nāmon ēle mid him; þā glēawan nāmon ēle on heora fatum, mid þām lēohtfatum."}
{"ID": "6.3", "text": "Þā se brȳdguma ylde, þa hnappedon hiġ ealle, and slēpon."}
{"ID": "6.4", "text": "Witodlīċe tō middere mihte man hrȳmde, and cwæþ: 'Nū se brȳdguma cymþ: faraþ him tōġēanes.'"}
{"ID": "6.5", "text": "Þā ārison ealle þā fǣmnan, and glengdon heora lēohtfatu."}
{"ID": "6.6", "text": "þā cwǣdon þā dysiġan tō þām wīsum: 'Syllaþ ūs of ēowrum ēle; for þām ūre lēohtfatu sind ācwencte.'"}
{"ID": "6.7", "text": "Þā andswaredon þā glēawan, and cwǣdon: 'Nese; þȳ læs þe wē and ġē nabbon ġenōh: gāþ tō þām cȳpendum, and byċġaþ ēow ēle.'"}
{"ID": "6.8", "text": "Witodlīċe, þā hiġ fērdon, and woldon byċġan, þā cōm se brȳdguma; and þā þe ġearwe wǣron eodon inn mid him to þām ġiftum; and sēo duru wæs belocen."}
{"ID": "6.9", "text": "Þā æt nēhstan cōmon þā ōþre fǣmnan, and cwǣdon: 'Dryhten, Dryhten, lǣt ūs inn.'"}
{"ID": "6.10", "text": "Þā andswarode hē him, and cwæþ: 'Sōþ iċ ēow seċġe, ne cann iċ ēow.'"}
{"ID": "6.11", "text": "Witodlīċe waciaþ; for þām þe ġē nyton ne þone þæġ ne þā tīde."}
{"ID": "7.0", "text": "Sum mann fērde on elþēodiġnesse, and clipode his þēowas, and betǣhte him his ǣhta."}
{"ID": "7.1", "text": "And ānum hē sealde fīf pund, sumum twā, sumum ān: ǣġhwilċum be his āgenum mæġene; and fērde sōna."}
{"ID": "7.2", "text": "Þā fērde se þe þā fīf pund underfēng, and ġestrȳnde ōþre fīfe."}
{"ID": "7.3", "text": "And eallswā se þe þā twā underfēng, ġestrȳnde ōþre twā."}
{"ID": "7.4", "text": "Witodlīċe se þe þæt ān underfēng, fērde, and bedealf hit on eorþan, and behȳdde his hlāfordes feoh."}
{"ID": "7.5", "text": "Witodlīċe āfter myċlum firste cōm þǣra þēowa hlāford, and dihte him ġerād."}
{"ID": "7.6", "text": "Þā cōm se þe þā fīf pund underfēng, and brōhte ōþre fīfe, and cwæþ: 'Hlāford, fīf pund þū sealdest mē; nu iċ ġestrȳnde ōþre fīfe.'"}
{"ID": "7.7", "text": "Þā cwæþ his hlāford tō him: 'Bēo blīþe, þū gōda þēow and ġetrēowa: for þām þe þū wǣre ġetrēowe ofer lytle þing, iċ ġesette þē ofer miċle; gā intō þīnes hlāfordes blisse.'"}
{"ID": "7.8", "text": "Þā cōm se þe þā twā pund underfēng, and cwæþ: '"}
{"ID": "7.9", "text": "Hlāford, twā pund þū mē sealdest; nū iċ hæbbe ġestrȳned ōþre twā.'"}
{"ID": "7.10", "text": "Þā cwæþ his hlāford tō him: 'Ġeblissa, þū gōda þēowa and ġetrēowa, for þām þe þū wǣre ġetrēowe ofer fēawa, ofer fela iċ þē ġesette; gā on þīnes hlāfordes ġefēan.'"}
{"ID": "7.11", "text": "Þā cōm se þe þæt ān pund underfēng, and cwæþ: 'Hlāford, iċ wāt þæt þū eart heard mann: þū rīpst þǣr þū ne sēowe, and gaderast þǣr þū ne sprengdest."}
{"ID": "7.12", "text": "And iċ fērde ofdrǣdd, and behȳdde þīn pund on eorþan; her þū hæfst þæt þīn is.'"}
{"ID": "7.13", "text": "Þā andswarode his hlāford him, and cwæþ: 'Þū yfela þēow and slāwa, þū wistest þæt iċ rīpe þǣr iċ ne sāwe, and iċ gaderiġe þǣr iċ ne strēdde: hit ġebyrede þæt þū befæstest mīn feoh myneterum, and iċ nāme þonne iċ cōme, þæt mīn is mid þām gafole."}
{"ID": "7.14", "text": "Ānimaþ þæt pund æt him, and syllaþ þām þe mē þā tȳn pund brōhte."}
{"ID": "7.15", "text": "Witodlīċe ǣlċum þǣra þe hæfþ man sylþ, and hē hæfþ ġenoh; þām þe næfþ, þæt him þyncþ þæt hē hæbbe, þæt him biþ ætbroden."}
{"ID": "7.16", "text": "And wurpaþ þone unnyttan þēowan on þā utteran þēostru; þǣr biþ wōp and tōþa gristbītung.'\n"}
